{"/gdpr/":{"data":{"":"","cookies#Cookies":"We believe in a simple internet. We don’t use cookies.\nPrivacy policies of other websites The Our Company website contains links to other websites. Our privacy policy applies only to our website, so if you click on a link to another website, you should read their privacy policy.\nChanges to our privacy policy Our Company keeps its privacy policy under regular review and places any updates on this web page. This privacy policy was last updated on 9 January 2019.\nHow to contact us If you have any questions about Our Company’s privacy policy, the data we hold on you, or you would like to exercise one of your data protection rights, please do not hesitate to contact us.\nEmail us at:\nCall us:\nOr write to us at:\nHow to contact the appropriate authority Should you wish to report a complaint or if you feel that Our Company has not addressed your concern in a satisfactory manner, you may contact the Information Commissioner’s Office.\nEmail:\nAddress","data#Data":"Data Our Company is part of the Our Company Group which includes Our Company International and Our Company Direct. This privacy policy will explain how our organization uses the personal data we collect from you when you use our website.\nWhat data do we collect? Our Company collects the following data:\nPersonal identification information (Name, email address, phone number, etc.) [Add any other data your company collects]\nHow do we collect your data? You directly provide Our Company with most of the data we collect. We collect data and process data when you:\nRegister online or place an order for any of our products or services. Voluntarily complete a customer survey or provide feedback on any of our message boards or via email. Use or view our website via your browser’s cookies. [Add any other ways your company collects data] Our Company may also receive your data indirectly from the following sources:\n[Add any indirect source of data your company has]\nHow will we use your data? Our Company collects your data so that we can:\nProcess your order and manage your account. Email you with special offers on other products and services we think you might like. [Add how else your company uses data] If you agree, Our Company will share your data with our partner companies so that they may offer you their products and services.\n[List organizations that will receive data] When Our Company processes your order, it may send your data to, and also use the resulting information from, credit reference agencies to prevent fraudulent purchases.\nHow do we store your data? Our Company securely stores your data at [enter the location and describe security precautions taken].\nOur Company will keep your [enter type of data] for [enter time period]. Once this time period has expired, we will delete your data by [enter how you delete users’ data].\nMarketing Our Company would like to send you information about products and services of ours that we think you might like, as well as those of our partner companies.\n[List organizations that will receive data] If you have agreed to receive marketing, you may always opt out at a later date.\nYou have the right at any time to stop Our Company from contacting you for marketing purposes or giving your data to other members of the Our Company Group.\nIf you no longer wish to be contacted for marketing purposes, please click here.\nWhat are your data protection rights? Our Company would like to make sure you are fully aware of all of your data protection rights. Every user is entitled to the following:\nThe right to access – You have the right to request Our Company for copies of your personal data. We may charge you a small fee for this service.\nThe right to rectification – You have the right to request that Our Company correct any information you believe is inaccurate. You also have the right to request Our Company to complete the information you believe is incomplete.\nThe right to erasure – You have the right to request that Our Company erase your personal data, under certain conditions.\nThe right to restrict processing – You have the right to request that Our Company restrict the processing of your personal data, under certain conditions.\nThe right to object to processing – You have the right to object to Our Company’s processing of your personal data, under certain conditions.\nThe right to data portability – You have the right to request that Our Company transfer the data that we have collected to another organization, or directly to you, under certain conditions.\nIf you make a request, we have one month to respond to you. If you would like to exercise any of these rights, please contact us at our email:\nCall us at:\nOr write to us:"},"title":"gdpr"},"/guideviolon/":{"data":{"":"","guide-dachat-pour-violons#Guide d\u0026rsquo;achat pour violons":"Guide d’achat pour violons Ce guide a pour but de vous conseiller et de vous informer pour votre futur achat d’un instrument, mais également de vous éclairer et de vous amener à la réflexion avant de vous lancer.\nJe vais séparer les instruments en deux groupes : les instruments bas prix et les instruments de facture supérieure.\nParmi les instruments à bas prix, il existe de très grandes différences de qualité, de finition et de fabrication mais le point le plus important, et qui est le plus coûteux, c’est le montage et le réglage de l’instrument.\nQuelque soit l’instrument et son prix de départ il faut impérativement, pour qu’il fonctionne normalement et qu’il offre un confort de jeu propre à l’apprentissage, qu’il soit monté et réglé dans les règles de l’art. Il faut pour le consommateur, pouvoir exiger à voir ce travail sur place et bénéficier des explications afin de bien comprendre de quoi il en retourne et pourquoi cette opération à un certain coût.\nNous conseillons de prendre uniquement des instruments :\nFabriqués avec des bois massif, épicéa et érable. Montés avec des accessoires en ébène de qualité, chevilles, mentonnière, etc… Montés avec des chevalets de qualité tels que : Despiau, Aubert et autres, mais attention pour ces deniers il existe une “confusion commercialee basée sur les chevalets dit «préparés». De préférence un cordier carbone avec tendeurs pour des raisons pratiques. Des cordes de qualités convenables. Une fabrication traditionnelle avec des vrais filets et un assemblage traditionnel. Si possible avec un vernis qui soit beau et pas simplement un vernis industriel appliqué à la va-vite. Des accessoires de qualité tels que : l’étui et surtout l’archet qui doit être de bonne qualité. Pouvoir contacter la personne qui a monté l’instrument et non pas une hotline !\nCe qu’il faut éviter :\nAcheter un instrument non monté, 98 % des sites internet et des magasins de musique sont concernés et certains n’hésitent pas à jouer sur les mots et à proposer des arguments pompeux de genre « label qualité » ou encore « prêt à jouer » Non ! L’instrument doit être monté et réglé dans les règles de l’art !\nPas d’instrument en contre-plaqué,\nPas d’éléments en plastique ou en bois peint (chevilles, mentonnière, hausse d’archet, crin ! ),\nPas de touche qui ne soit pas en ébène, attention aux bois peints très répandus sur le bas de gamme,\nEviter à tous prix un assemblage de type industriel avec des faux filets et des contre- éclisses passant sur les tasseaux de coins, ces deux points permettent aux industriels de produire vite et moins cher mais malheureusement cela compromet en partie la qualité du son,\nUn simple coup d’oeil à travers une ouille permet de voir comment les contre-éclisses sont assemblées,\nMéfiez-vous des chevalets Aubert sur des instruments à bas prix. La qualité n’est pas remise en question, bien au contraire, mais le problème vient du fait que cette excellente enseigne propose des chevalets dit « préparés » destinés à écourter le travail du luthier. Ces chevalets nécessitent tout de même d’être ajustés individuellement et ne peuvent pas être simplement posés tels quels. Toutefois, de nombreux sites et revendeurs, pour donner un peu de crédibilité à leurs produits, n’hésitent pas à « placer » ces chevalets sur leur instruments, ils utilisent la notoriété de fabricant de chevalets pour vendre. D’autres proposent des instruments industriels et montent des cordes de marque ; démarche parfaitement inutile si l’instrument n’a pas été fabriqué correctement et s’il n’a pas été monté des les règles.\nLe prix d’un chevalet et son ajustage coûtent au bas mot 50 à 80 € chez un luthier, alors ne soyez pas naïfs !\nLes instruments avec des vernis très brillants de type industriel appliqués au pistolet ne sont pas toujours les plus mauvais mais c’est tout même un bon indicateur pour dire que c’est de l’ultra industriel…. donc méfiance.\nNe vous laissez pas embobiner par les superlatifs pompeux actuellement en vogue du genre : Bio, fait main, vernis main, etc, etc… Soyez pragmatiques ! Les instruments à bas prix, mêmes réglés et bien sélectionnés ne peuvent tout de même pas atteindre les produits de facture supérieure.\nIl y a de tout sur ce marché des instruments bas de gamme faits en Asie, cela va de la tôle immonde jusqu’aux instruments convenables, sélectionnés et bien montés, encore faut-il savoir reconnaître les bons !\nSachez que les instruments de prix modeste sont tous faits en Chine, les règles et les procédés changent d’un établissement à un autre et on y trouve des jouets en bois de boîte à fromage jusqu’au violons capables de gagner des grand prix internationaux ( dans les gammes de facture artisanale).\nSi des produits minables et défectueux sont sur le marché, la faute ne revient pas aux fabricants mais bien aux importateurs et surtout aux revendeurs ! Le fabricant fait à la demande après accord du donneur d’ordre et pas l’inverse.\nUn instruments fait entièrement de manière traditionnelle en France nécessite 200 à 300 heures de travail et le prix démarre au-delà des 7000 € pour un jeune luthier…\nLe même instrument fait en Europe de l’Est coûte tout de même 3000 € au minimum, le prix peut tomber à 2000 € si l’ébauche est faite sur machine CNC, certaines firmes en Allemagne propose ce type de services.\nAttention à la remballe !!!!\nDe nombreuses marques sont déposées en Europe mais les produits sont faits en Chine, rares sont ceux qui comme nous communiquent clairement à ce sujet et préfèrent une prudente absence d’informations en espérant tromper les plus naïfs, en faisant croire que les produits sont faits dans le pays ou la marque a été déposée. Une directive européenne permettrait, apparemment moyennant quelques interventions, de légitimer cette tromperie qui concerne d’ailleurs tous les secteurs du commerce.\nPour les instruments de facture supérieure les magouilles vont encore beaucoup plus loin et l’on voit depuis quelques années une recrudescence parmi les « vernisseurs » , c’est à dire des gens qui vernissent des violons artisanaux chinois et qui les signent en prétendant les avoir fabriqués. Au final, l’instrument est vendu 4 à 6 fois de sa valeur normale !\nJ’aborderais ce vaste sujet en détails et en profondeur dans un autre article."},"title":"Guide violon"},"/producto1/":{"data":{"":"\nDetalles del producto Inspirado en las profundidades del océano. El característico patrón OpArt en tonos azul oscuro dio origen al nombre. Cuerpo de resina preciosa. Capuchón reversible con clip metálico. El convertidor se vende aparte. Pluma estilográfica Ambition OpArt Deep Water M Las formas limpias y los materiales selectos de los útiles de escritura Ambition causan una extraordinaria impresión. Unas piezas que se distinguen por su esbelto diseño y su alto nivel de funcionalidad. Folletos Guía de la pluma estilográfica Manual de usuario"},"title":"Pluma estilográfica Ambition OpArt Deep Water M"}}